const contents = [
	`10-9                                        
妈妈：“咱们家你最喜欢谁？”
小不：“妈妈。”
妈妈：“咱们家谁最疼你？”
小不：“妈妈。”
妈妈：“你跟咱们家谁最好？”
小不：“妈妈。”
妈妈：“你怎么总是说我好？”
小不：“怕你打我。”

无境书茶：……`,
	`对话---亲子   书茶：孩子的不自信，是源于家长的不自信吗？
无境： 孩子的不自信，大部分源于家长的比较心，也可以统称为家长在根本上的不自信。
`,
	`对话--修身   无境：所有别人正在对你做的，从某种意义上而言，都是你正在对自己做的。
书茶：因此，通过改变自己是改变关系的最直接最有效的途径。`,
	`对话-医疗篇    无境：当今医疗，因为对疾病的关注而失去了对身体的信任，反而扩大了疾病。
书茶：许多人曾染上重大疾病，因为其本身不知道，身体反而完成了自然疗愈。`,
	`对话---爱情    无境：你误会了如何“爱别人”。你以为将别人的感受置于更重要的地位就是爱别人。这么下去迟早有一天你会崩溃。

书茶：让自己变成爱，让自己充满喜悦，然后你的这份爱与喜悦会流出去，会带给你身边的人。这是真正爱别人的方式。
`
]

const images = [
	'10-9',
	'亲子',
	'修身',
	'医疗篇',
	'爱情'
]

export { contents, images }